{"author": "胡子灬哥", "content": "我侄子逃学，躲到小树林抓鸟，我哥随后赶到，让侄子从树上滚下来，侄子说就不下去，有本事你上来呀。　　我哥气坏了，就拿石头砸他，这小子身手特别利索，顺着树枝窜到了旁边的一堵土墙上，左摇右晃的躲着我哥扔来的石头，嘴里还嚣张的唱着:“打不着我吧，没有办法，我就是这么强大。”　　我哥累了就开始骂:“你这个小混蛋。”　　侄子:“是你亲生的蛋。”　　我哥:“卧槽尼玛。”　　侄子:“完全合法。”　　爷俩就墙上地上这么一唱一和，结果，乐极生悲，土墙年代多了，竟然缓缓倒了下来，我哥都吓坏了。　　而我侄\n…\n\n\n查看全文"}
{"author": "偷惢", "content": "去年情人节，我们闺蜜五人团约定，今年依旧单身，如果谁找了男朋友，就让她男友出资请所有人出去大玩一天！今年情人节一大早我就在闺蜜群里蹦跶，说出了去年的约定，因为她们全有男朋友了，就我一个人单身。然后，她们集体退群了……"}
{"author": "依丽若水", "content": "初一有次七科加起来才考了200多，老爸气得直哆嗦。我就感觉疾风扑面，蒲扇大的耳光就扇过来。然后一个摔口袋把我往炕上一扔，大喊：“丽丽，今天不把你Shi打出来，老子跟你姓”，说完就去找板子。 我正撕心裂肺的嚎叫，如待宰羔羊般颤抖。我奶奶颠颠跑过来，把我护在她瘦小的怀里。我得救般迷糊看着奶奶，她浑身散发出天使温暖的光辉。 我爸血红着眼冲进来，我奶给他一个坚强的后背，扭头大喊：“傻子，别打了，打坏了以后咋嫁人。这是绳子，把她绑起来挠脚心，我就不信死丫头下次还敢不好好学....”[大哭][大\n…\n\n\n查看全文"}
{"author": "道士下山会女神", "content": "表嫂过完年要进城带孙子，表哥一人不愿种包产地，也找我帮忙要进城打工。没办法就帮他介绍了个洗脚城打杂的工作，待遇不错，还包吃住，征求表嫂的意见，表嫂坚决的说：“包吃可以，包住不行”。"}
{"author": "莱州小伙就是帅丶", "content": "说个真事，前天跟哥们喝酒，就这花生米丶炖萝卜，还有那种惯的肠，喝的黑啤，不多，一人一箱，易拉罐那种，喝完骑着摩托车带着他出去溜了一圈，反正什么事都不记得了，第二天起来一看，我勒个擦，反光镜竟然只剩一个，这不是gc。等见到哥们，这家伙一只眼睛肿了，眼熟冲血很严重，我说你怎么搞得，他说还不是你，非要跟人家小姑娘走，拉都拉不住，你回头给了我一肘子，就这样了。在这里兄弟给你道歉了，对不起哦，哥们，尼玛别啦我不就没事了！"}
{"author": "聊天不撩妹子", "content": "朋友打电话让我过去吃狗肉，问他那来的狗肉，他说是他舅舅家的。我问他：你舅舅知道吗？他说：舅舅知道就吃不成了。我问他：那你舅舅不揍你？他说：想好了对策了，他要揍我，我就跟他说正月剃头去。搞笑的是吃狗肉时，他舅舅一直夸他外甥狗肉做的好吃。并且让把骨头留下好带回去，让他的狗也品尝品尝。而我是吃着狗肉，不敢说话了。。。。。"}
{"author": "夜弦朝歌、", "content": "经典故事：认脸内容来源： 精英阅读，娘在四十岁那年才有了他，对他格外疼爱。当时有个邻居自称会相面，把他抱起来左看右看说：“这孩子厉害，将来是当官的材料。”娘却说：“当不当官的也没啥，走正路就好。”想不到竟被邻居说中，他成年后一路拼搏，坐到某局局长的位置。每次回家，乡亲们包括一些长辈对他都很尊重。他刚开始还不好意思，渐渐的就有些飘飘然。这时娘就警告他：“你小子别得意，人家认的不是你，而是你那张局长脸。你可一定要争气，多为大家办好事。”他点点头，心里却有几分不服气。不久，乡亲们果然有\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "我公司马桶圈被我坐坏了，没敢说，怕同事笑话，不是我的原因，我不胖，一定是质量不好，对，是质量不好。"}
{"author": "挖鼻孔的老虎", "content": "上星期我问美女同事：“你是不是干兼职了，天天在朋友圈晒一家西餐厅，拿了多少广告费？”她说没有，我笑了笑。今天她请大伙去吃饭，我这才发现她没骗我，她真的没拿广告费，她是餐厅的股东，老板是她义父。"}
{"author": "屁股后面有情况", "content": "真人真事，身边哥们发生的。（前提年前公司没有发工资，他老婆还是个大学生）                                             女：老公我看上一双鞋！                                                 男：老公身上没钱了就一百多块了，过几天好么老婆。                       女：我不管我不管我就要我就要！！！                                      男：行，好的，\n…\n\n\n查看全文"}
{"author": "海域无疆", "content": "我是海边出生成长起来的，我吃所有海鲜都不用手剥皮，从来都是用嘴嗑...嗑瓜子毛豆那种嗑！^_^我经常性的用筷子夹着大虾用嘴剥皮，三五秒钟就可以剥出一个完整的虾仁！"}
{"author": "奔跑的小土狼", "content": "那年还在电动车厂上班，我小电驴的充电器坏了，我们仓库的架子上有五个充电器，型号跟我的一样……我寻思偷 .偷拿一个算了，可要是少一个的话，他们一盘点会发现的~~我趁仓库的人不在，偷偷把一块砖头藏在怀里，想来个“狸猫换太子”打开第一个盒子，里面装的就是块砖头~我又连续打开那几个……里面全是砖头"}
{"author": "无书斋主", "content": "朋友约酒吧坐坐，想到要喝酒，就没开车……从酒吧出来，有点晕乎乎的……上出租车，司机问我，去哪里？我说左家塘……你们两个不同地方啊？我立马下车，差点尿了！！……"}
{"author": "骑着二哈啃黄瓜", "content": "我邻村的一个小姑娘，我对不起她，我这辈子都不会原谅我自己，那一年，她也就六七岁，我竟然……我竟然把她骗到草垛里，望着她惊恐的眼神，把她……把她……把她辣条抢来吃了"}
{"author": "匿名用户", "content": "胖妹一枚，被亲妈赶去相亲，那男的来了各种矫情，妹子忍不住要走怕拂了人家面子，于是故意敞开大衣摸了摸肚子，自言自语道：“还有七个月，唉。。。”。。。。对，没错，我在听亲妈训话…"}
{"author": "胖香", "content": "今天情人节，我本来是可以有人在一起过的！都怪那年情人节，男朋友在公司大门拿着99根棒棒糖，要给我惊喜。我一时激动没控制住，尖叫着扑了过去……后来医生说：肇事车辆找到了吗？"}
{"author": "鞋子不对码", "content": "公交车上，一女生被挤进一男生怀里。一开始，女生还不好意思，但时间长了就习惯了，头也轻轻的靠在他身上说道：这公交车我坐了一个星期，每次都被你挤进怀里，你相信缘份吗？男生淡定说道：我不相信缘份，我只知道租一辆公交车五百，一百多名群众演员，每人八十，我只相信钱。"}
{"author": "林晓九", "content": "我是个路痴，去老叔家拜年找不到路了！村口看见个人“大爷，林xx家咋走呀？”大爷“前走左拐走十米右拐再走二十米就到了！”我：大爷你这么大岁数记性咋这么好！大爷“什么大爷？我是你老叔！你问的是我家！”"}
{"author": "老李家掌柜的", "content": "前两天跟老公商量好的情人节就带我去滑雪场今天一大早就被老公拽起来，让我坐着铁锹他抓着铁锹把儿拖着我…他开心的像省了两百块钱的孩子…今天刚好下雪啦"}
{"author": "盖盖军总教头", "content": "今天和小姨子接吻了，老婆还在旁边开心的笑，好开森，小姨子亲了宝宝一口，我也趁热亲了一口！！！"}
{"author": "正版煮茶", "content": "我和我爸散步，有人卖花，我问我爸今天情、人 节，要不要买束花送我妈，我爸说买这玩意干啥，不能吃不能喝。于是，我买了一束回家，回到家里，我开门，让我爸抱一下花，门一开，我爸就把花塞我妈手上。我妈乐开花了，我老婆看我的眼神却不对了……"}
{"author": "猪头小小败", "content": "我tm的义乌人去云南旅游，买了一堆义乌制造"}
{"author": "挖鼻孔的老虎", "content": "情人节早上，我想给老婆发个52块的红包，不小心点成了520块。还好我用的手机比较智能，输入密码后，它提醒我可用的余额不足。"}
{"author": "(糗名昭著)~魅儿…", "content": "昨晚媒婆又给堂妹介绍了一个相亲对象，夸的天花乱坠条件不错，堂妹心动让我陪她去看看，空前兴奋的盘了头发化了两小时的妆。男孩子果然优秀，奈何媒人走后他俩谁不鸟谁，散场后我问堂妹：这个你也看不上？堂妹冷笑：他是我前男友，三年前都想分手，我说得了白.血.病，他说他刚查出肝.癌不想拖累我……"}
{"author": "匿名用户", "content": "每一个女人都会爱上成熟的男性，但都报怒他们的花心和坏。却不知是自己伤害他们那当除的纯真。"}
