{"name": "株式会社エム・フィールド", "content": "弊社エム・フィールドは創業19年目を迎える企業です。第2の創業期を迎え、さらなる成長を目指しております。今回の募集部署であるデータマイニング推進部は昨年4月に立ち上げました。多くの中途入社者に支えられ、事業計画を上回る成長となっています。業種未経験者のメンバーが社内研修により新たなスキルを得て、クライアントで活躍をしながらさらなる成長を目指しています。"}
{"name": "株式会社オプト", "content": "オプトは、デジタルマーケティングを軸に個客の未来を実現する「Innovation Agency」です。持続的な成長を志す企業のビジョンやミッションと並走しながら、ビジネスを革新させ、新しい価値を創造していきます。一人一人が、「誠実な野心家であれ。」という理想の姿を追求し、ヒトと社会を豊かにする成長エンジンとなります。"}
{"name": "株式会社パソナJOB HUB", "content": "株式会社パソナJOB HUBは、株式会社パソナテックの事業部門として展開していたJOB HUB事業を分社化し、2018年6月に誕生しました。『JOB HUB（ジョブハブ）』では、自分らしく働きたいと願う人々のワークスタイルやスキルに合わせて、企業とマッチングさせるクラウドソーシングを中心に３つのサービスを展開しています。個人で企業・団体と契約、業務を受託する「従来型クラウドソーシング」、個別のワーカーとの契約ではなく、パソナJOB HUBと業務委託契約を行いJOB HUB社員がマネジメントを行う「アウトソーシング」、企業の働き方改革を推進するHR-Techサービス「エンタープライズ」。前身となる東証一部上場パソナグループのパソナテックが築き上げた実績と信頼のもと、大手企業や注目の成長企業など多数の企業にお取引いただいており、エンジニアからデザイナー、ライターまで様々な職種の方に、ロゴやホームページ作成、システム開発、翻訳、データ入力といった幅広いお仕事を提供しています。今、ひとつの会社に雇われるというスタイルが変わりつつあります。 JOB HUBは「できる時間で」「好きな場所で」「スキルと実績を活かし」仕事をする。そんなシンプルな「はたらく」への思いをかなえたい。ライフスタイルに合わせ「はたらく」はもっと自由でいい。という想いを胸にサービスをつくっています。「ライフスタイル型、ジョブポータルJOB HUBは、　個人それぞれの多様な生き方、働き方をサポートし、　豊かな未来の個人自立型社会の実現を目指す」これがJOB HUBのミッションです。これまでパソナグループが培ってきたノウハウとIT技術を活用しながら、あなたも日本のワークスタイルを変革する新しいサービスをつくりませんか？"}
{"name": "株式会社coly", "content": "「もっと、面白く。」colyはこれ以上具体的な企業理念を掲げていません。それは、理念による活動の可能性を制限しないため、そして、社員それぞれの思い描く、信じるところを尊重しようと考えているためです。colyは、設立5年、平均年齢約26歳のまだ若い会社です。 しかし私たちが大切にする「面白いものを作りたい」という想いそれ自体は、時間の長短や人の老若を問うものではありません。 colyは今もこれからもその精神を死守し、また益々磨き上げていきます。 同時に、「それこそがユーザーの皆様が私たちに期待している役割である」とも信じています。 実際、この想いを全員で共有し貫くことで、coly は二期目にして圧倒的な成長を実現しました。 たとえば、coly が 2016 年 9 月にリリースした「スタンドマイヒーローズ」というアプリは、会社として初めての大型アプリリリースにも関わらず、異例の大ヒット作品となり、リリースから2年を迎えた2018年9月のランキングでは、ストアランキングで最高7位にランクインできました。 また、2018年8月にリリースした「オンエア！」もリリース後１週間以内にて100万DLを達成いたしました。これはひとえに、妥協なく「面白さ」を見つめ、分析し、追究した結果だと受け止めています。 さらに、これまでのゲームの金字塔を打ち立ててきた素晴らしいクリエイター陣と専属契約も交わしており、今後もこれ以上の品質の「面白い」コンテンツを世に送り出し続けていけると確信しています。 そのためには人員の成長はもとより、新たなメンバーを迎えて開発力をよりいっそう強化していくことが不可欠です。 同じような志を持ち、何より「面白いものを作りたい」という精神を共有できる仲間を広く募集しています。"}
{"name": "株式会社coly", "content": "「もっと、面白く。」colyはこれ以上具体的な企業理念を掲げていません。それは、理念による活動の可能性を制限しないため、そして、社員それぞれの思い描く、信じるところを尊重しようと考えているためです。colyは、設立5年、平均年齢約26歳のまだ若い会社です。 しかし私たちが大切にする「面白いものを作りたい」という想いそれ自体は、時間の長短や人の老若を問うものではありません。 colyは今もこれからもその精神を死守し、また益々磨き上げていきます。 同時に、「それこそがユーザーの皆様が私たちに期待している役割である」とも信じています。 実際、この想いを全員で共有し貫くことで、coly は二期目にして圧倒的な成長を実現しました。 たとえば、coly が 2016 年 9 月にリリースした「スタンドマイヒーローズ」というアプリは、会社として初めての大型アプリリリースにも関わらず、異例の大ヒット作品となり、リリースから2年を迎えた2018年9月のランキングでは、ストアランキングで最高7位にランクインできました。 また、2018年8月にリリースした「オンエア！」もリリース後１週間以内にて100万DLを達成いたしました。これはひとえに、妥協なく「面白さ」を見つめ、分析し、追究した結果だと受け止めています。 さらに、これまでのゲームの金字塔を打ち立ててきた素晴らしいクリエイター陣と専属契約も交わしており、今後もこれ以上の品質の「面白い」コンテンツを世に送り出し続けていけると確信しています。 そのためには人員の成長はもとより、新たなメンバーを迎えて開発力をよりいっそう強化していくことが不可欠です。 同じような志を持ち、何より「面白いものを作りたい」という精神を共有できる仲間を広く募集しています。"}
{"name": "株式会社ALBERT", "content": "当社は、日本屈指のデータサイエンスカンパニー※として、ビッグデータアナリティクス領域において最適なソリューションを提供しています。コアとなるアナリティクステクノロジーを用いた「ビッグデータ分析」「分析コンサルティング」「AIアルゴリズム開発とシステム導入」「AIを用いた独自プロダクトの提供」等のデータソリューション事業を通じて、より良い社会の実現を目指しております。また、様々な領域で人工知能（AI）の活用が注目される中、これまでに培ったノウハウを元に「データサイエンティストの育成支援」を行なうことで、データ活用のプロフェッショナル人材育成に貢献します。※データから価値を創出し、ビジネス課題の解決を実現するプロフェッショナル集団"}
{"name": "株式会社デジタルハーツ", "content": "【株式会社デジタルハーツホールディングスの取組み】 あらゆる機器がネットワークでつながる「モノのインターネット」（IoT）の時代が到来しています。 世の中は便利になる一方ですが、コンピュータープログラムの開発者を悩ませているのがプログラムの欠陥「バグ」。 人間が携わる以上、バグの全くないプログラムを作成するのは不可能とされています。多様な製品が作られ世界中に広がる中、「モノづくり日本」を支援することはもちろんのこと、チェック機能を主眼に置いたサービスを提供することで、世界中の製品開発に貢献しようというのが当グループのスローガン、「Made in JAPAN（メイド・イン・ジャパン）からChecked by JAPAN（チェックド・バイ・ジャパン）へ」です。 ■グループ会社： ・総合デバックサービス・セキュリティ/脆弱性診断・IT保守事業：デジタルハーツ ・メディア事業：アエタス（4gamer運営企業） ・クリエイティブ事業：フレイムハーツ ・M＆A等を活用した新規事業の創造及び成長■先進的技術の導入を行い、サービスの競合優位性を確立 ・AI（人工知能）技術の統合 ・VR酔いスコアリングサービス ・マイクロフォーカスエンタープライズ社及び、日本ヒューレット・パッカード社との３社間協業 ・エフセキュア社とのセキュリティ分野における協業 ・Synack 社やAella Dataとの協業によるセキュリティ事業の強化"}
{"name": "株式会社ゴーガ", "content": "【GoogleやAmazonも認める技術者集団】株式会社ゴーガはクライアント企業に向けて、システム開発とデータ分析を提供しています。位置情報活用によるソリューションでは、Google Mapsをベースにした先端的のサイトやサービスの構築、経営向上につながるデータ分析プラットフォームなどを提供。2014年にはGoogle MapsのJAPAC Partner of the Yearを受賞し、アジアパシフィック地域における最優秀パートナーに選出されました。弊社は、クラウド領域での世界的スタンダードであるAWSにおいてもコンサルティングパートナーに選出され、その無限の可能性を形にしながらクライアント企業に提供しています。ジオでもクラウドでも、世界の最先端技術にいち早く触れながら事業やサービスを創造していける。それがゴーガの独自性であり最大の強みとなっています。ゴーガでは、エンジニアやデザイナーをはじめとする全メンバーが、強いこだわりとプロ意識を持って新しい価値を生み出しています。開発やマネージメントの現場では、言語も、ツールも、手段も、すべて「何でもアリ」の自由型。ニーズに合わせて柔軟に言語を使っています。本当に役立つものを創り出したい、という人にとって理想的な環境を備えています。"}
{"name": "CCCマーケティング株式会社", "content": "CCCマーケティング株式会社は、2014年12月に”CCC”（カルチュア・コンビニエンス・クラブ株式会社）グループのデータベースマーケティング事業 が独立して誕生しました。TSUTAYAや蔦屋書店で馴染みの、Tポイントを軸としたマーケティング・プラットフォーム事業を行っています。日本国民の約半数が利用しているTポイントの圧倒的なビッグデータから生活者の消費行動を分析。企業のマーケティング活動に繋げており、TSUTAYAの店舗だけなく、全国185社、約100万店舗以上のアライアンスを推進しています。Tポイントの利用促進とともに、そこから得られる顧客の購買履歴から“One to One マーケティング”と名付けた独自のマーケティング・消費者購買活動分析をアライアンス企業の商品開発やサービス設計、店舗開発等を企画・提案。T会員データベースは他社の追随を許さない圧倒的なネットワークを形成しています。◆企業の抱える様々なマーケティング課題を解決するための『ビジネス・ソリューション』 ◆お客さまへ最適な情報・サービスを最適な手段で提供するための『ターゲティング・プロモーション』私たちは以上2つのサービスを通じて、クライアント・カスタマー・社会を繋いでいます。"}
{"name": "株式会社サイバーセキュリティクラウド", "content": "◆ミッションは「世界中の人々が安心安全に使えるサイバー空間を創造する」ことIT分野でさまざまな技術革新が起こり、私たちの生活は便利で快適なものになった一方で不正アクセスなどのサイバー攻撃が激化し、それを防ぐ国内のサイバーセキュリティ市場は、2019年には１兆円を超えるとも言われています。その中で、日本の多くの企業や官公庁のサイトをサイバー攻撃から守っているのが、弊社のクラウド型WAF（Web Application Firewall）「攻撃遮断くん」です。2013年12月のサービス開始から約3年半で、この分野の国内累計導入サイト数・累計導入社数ともにNo.1※を獲得しています。ビッグデータを活用したAIによるAWS向けWAFの新規事業も立ち上げ、2018年、米国に現地法人を設立。2023年までに海外売上比率5割を目指しています。※ESP総研調べ「クラウド型WAFサービス」に関する市場調査（2017年8月調査）より◆主力製品「攻撃遮断くん」WebサイトやWebサーバなどへのサイバー攻撃を可視化・遮断するクラウド型Webセキュリティサービス。100％自社開発、高セキュリティ、90%以上の継続率を強みにクラウド型WAF市場で導入社数、導入サイト数の国内シェアNo.1を獲得しています。日本のみならず、東南アジア各国へも展開しております。「WafCharm」弊社が保有している日本最大級となる数千億件のビックデータを活用することにより、攻撃トレンドを抽出し、AIによる最適なセキュア環境提供を可能にしたセキュリティサービス。現在、クラウド世界市場シェア34％を持つAmazon Web Serviceに対して提供を開始しております。また弊社はAmazon Web Serviceにて世界で7社目のWAF Managed Ruleセラーとなります。"}
{"name": "株式会社オプト", "content": "オプトは、デジタルマーケティングを軸に個客の未来を実現する「Innovation Agency」です。持続的な成長を志す企業のビジョンやミッションと並走しながら、ビジネスを革新させ、新しい価値を創造していきます。一人一人が、「誠実な野心家であれ。」という理想の姿を追求し、ヒトと社会を豊かにする成長エンジンとなります。"}
{"name": "株式会社Smart Trade", "content": "弊社は株価予測アルゴリズムの販売ストア「QuantX」と、株価予測アルゴリズム開発環境「QuantX Factory」を主な事業として展開しています。また、仮想通貨関連事業や人工知能を活用した株式投資アルゴリズムなど「アルゴリズム」をコアコンピタンスとして事業を拡大しております。■QuantX Factory - https://factory.quantx.io/クラウド上で株式投資アルゴリズムを開発できるプラットフォームです。Pythonでアルゴリズムを開発でき、バックテスト、Live実行、販売等が行なえます。■QuantX Store - https://quantx.ioQuantX Factoryで開発されたアルゴリズムを購入することができる、アルゴリズムの「オンラインストア」です。購入したアルゴリズムに基づいて売買を行うことで収益を獲得することができます。現在は日本株のみに対応していますが、仮想通貨への対応も進めています。【ITと金融の力で社会を豊かに】株式会社Smart TradeはQuantXをはじめ、AIｘITを活用した金融サービスを次々に世の中に打ち出していきます。 まっとうな金融サービスを世界に広め社会に貢献したいという熱い想いを持ったスペシャリストたちの集団です。 3人で苦労して立ち上げた会社が今急速に大きくなろうとしています。 互いをリスペクトし、一緒に成長してゆける同士を求めています！【Smart Trade流 仕事の流儀】スペシャリストによる知的集約型Workを推進します。自ら考え自ら提案し自ら動くことを求めます。上下関係なしのフラットな組織です。互いをリスペクトし自律と協調を重んじます。フレックス制、自己裁量で最高のパフォーマンスを出せる方を求めます。隔週金曜日はオフィスで小パーティー。社外の人にも開放しています。【是非ご応募ください】日本発、世界へ。この金融革命を一緒に私たちと実現していきませんか？"}
{"name": "さくらインターネット株式会社", "content": "【東証1部上場◎データセンター業界国内最大手の安定企業】さくらインターネット株式会社は、インターネット草創期より、データセンターサービスを提供している企業です。VPS、クラウド、レンタルサーバーなど、様々なメニューをそろえており、Webサイトのホスティング事業者ランキングでは、国内事業者1位、世界で15位となっています。また、データセンターを中核とする大規模なインフラを保有し、多彩なネットサービス開発を行っている業界的にも稀な企業です。運用・開発・研究・営業部門を設置し、画期的なイノベーションをワンストップ体制で構築しています。各サービスが数万、数十万規模のユーザーをもち、知名度が高く注目されているので、社員たちのやり甲斐にも繋がっています。「仕事だけでなく社員自身の生活も共に創り上げていきたい」という理念のもと、「さぶりこ」パッケージを導入。仕事が早く終われば定時の30分前に退社できる「さぶりこ ショート30」、勤務時間を10分単位でスライドできる「さぶりこフレックス」、在宅勤務等、働きやすい会社を実現するため全社で取り組んでいます。育児休暇後の復帰率100％、男性の休暇取得率も50%。社内の平均残業時間も月8時間未満となっており、ワークライフバランスの取れた働き方を推奨しています。お客様も成長し、自分も成長し、会社も成長していく。そんな環境であなたも是非チャレンジしてみませんか？"}
{"name": "株式会社ユニエイム", "content": "◆「 IT × イベント × 人 」株式会社ユニエイムは2007年に設立。「 IT × イベント × 人 」をテーマに、POSシステムの企画、開発、販売、レンタル、運用業務を主格事業として展開しています。店舗機器や店舗システムをお客様のニーズやシーンに合わせてご提案しながら、様々な業務システムで、店舗運営・イベント運営をサポート行っています。◆人と人の繋がりを作るサービス世の中はすべての場面で人が機会を作り、人と人が繋がって成り立っています。システム開発というと、パソコンに向かって技術を振るうだけと思いがちですが、私たちが揺るがないものは、人と人との繋がりを大切にしながら事業を行うことです。どれだけ効率的なシステムや製品の開発を目指していても、変わらないことです。◆100％社内でじっくり自社製品の開発に集中できる環境です！社長と同年代（30代前半）の社員が多く、和気あいあいとした職場です。新サービス開発の際にはブレスト会議を行い、社員のアイデアや意見を提案する場を設けていますので、積極的に開発にかかわることができます。他社への出向や転勤がないため、社内にてじっくりと自社製品の開発に取り組むことができる環境です！"}
{"name": "株式会社Fusic", "content": "◆福岡から発信！プラスαの発想でクライアントの成長に貢献株式会社Fusicは福岡に本社、東京にもオフィスを構え、テクノロジーコンサルティング・ソフトウェア開発・クラウドインフラ構築など、IT関連サービスを中心に事業展開しています。弊社は100％自社開発にこだわり、プラスαの自由な発想と提案で、お客様の事業の成長に貢献しています。取引先は、大手企業や自治体、大学、研究機関など。高い技術力が評価され、続々とクライアントが増えています。◆100%自社内のこだわりとエンジニア目線の開発環境弊社はエンジニア目線の開発環境に注力しております。プロジェクトによって東京オフィスなどへの出張はありますが、派遣・常駐等は一切行っておらず基本的に自社内での開発を行っています。社内は非常に自由な雰囲気であり、ホワイトボードを前に議論が行われていたり、イヤホンで音楽を聴きながらコーディングに集中している人、カウンターにて立って設計をする人、バランスボールに座って企画を練っている人など様々です。◆事業拡大へ向け、エンジニアの技術向上・教育体制に注力！弊社は2015年春には本社を拡大・移転し、さらなる事業拡大に向けた組織強化を行っています。常に最新技術を獲得するため、各地で行われているセミナー研修への参加、社内勉強会など、エンジニアの技術向上にも注力しております。弊社は社員の成長こそが会社の成長の根源と捉え、一人ひとりのスキルアップへの投資を惜しみません。社会に必要とされる会社、そして、社会に必要とされる人材が育つ場を目指しています。"}
